Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/virkailm_mannu_sijainen_200812.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien yhteydessä toimii saamelainen lastenkulttuurikeskus MÁNNU, joka on osa Lapin lastenkulttuurikeskusverkostoa ja sitä kautta myös valtakunnallisen Taikalamppu – verkoston jäsen.
sme: Sámedikki oktavuođas doaibmá sámi mánáidkulturguovddáš MÁNNU, mii lea oassi Lappi mánáidkulturguovddášfierpmádaga ja dan bokte maiddái riikkaviidosaš Taikalamppu – fierpmádaga lahttu.

source: Saamelaisen lastenkulttuurikeskuksen tavoitteena on mm. lisätä saamelaislasten ja – nuorten tuntemusta omaa kulttuuriaan kohtaan ja antaa heille mahdollisuuksia omaksua kulttuurinsa perinnetietoja ja – taitoja sekä vahvistaa heidän kulttuuri-identiteettiään.
sme: Sámi mánáidkulturguovddáža ulbmilin lea ee. lasihit sámemánáid ja – nuoraid dovdamuša iežaset kultuvrra ektui ja addit sidjiide vejolašvuođa oahppat iežaset kultuvrra árbedieđuid ja - dáidduid sihke nannet sin kulturidentitehta.

source: Lastenkulttuurikeskuksen toimintaa suunnittelee, johtaa ja käytännössä toteuttaa päätoiminen toiminnanohjaaja, joka on palvelussuhteessa saamelaiskäräjiin.
sme: Mánáidkulturguovddáža doaimma pláne, jođiha ja geavadis ollašuhttá ollesáigásaš doaimmajođiheaddji, gii lea bálvalangaskavuođas sámediggái.

source: Saamelaiskäräjät ilmoittaa haettavaksi lastenkulttuurikeskuksen
sme: Sámediggi almmuha ohcanláhkai mánáidkulturguovddáža

source: sijaisuuden ajalle 3.9.2012 – 20.5.2013.
sme: sadjásašvuođa áigodahkii 3.9.2012 – 20.5.2013.

source: Ohjaajan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Jođiheaddji doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Säädösperusteisena kelpoisuusvaatimuksena on saamelaiskäräjistä annetun asetuksen (1727/1995) mukaisesti tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea sámedikkis addojuvvon ásahusa (1727/1995) mielde barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän mukaan ollen enimmillään vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga mielde ja dat lea eanemustá gáibádusdási IV.

source: / III luokan mukainen (peruspalkka 2 448,54 euroa / kk).
sme: / III luohká mielde (vuođđobálká 2448,54 euro / mb).

source: Lisätietoja tehtävästä antaa hallintopäällikkö Juha Guttorm, puh. 010 839 3102.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 31.8.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.

source: Inarissa 20.8.2012 Saamelaiskäräjät
sme: Anáris 20.8.2012 Sámediggi
